<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <title>Creative Commons Legal Code</title>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" />
    <link rel="stylesheet" type="text/css" href="/includes/deeds.css" />
    <style type="text/css">

li {
    margin-bottom:12px;
}

</style>
  </head>
  <body>
    <p align="center">
      <a href="/">Creative Commons</a>
    </p>
    <div id="deed">
      <div align="center">
        <img src="/images/deed/logo_code.gif" alt="Creative Commons Legal Code" width="280" height="79" vspace="14" border="0" />
      </div>
      <p align="center">
        <b>Imenovanje-Nekomercijalno-Dijeli pod istim uvjetima 2.5</b>
      </p>
      <div class="text">
        <div class="fineprint" style="background: transparent none repeat scroll 0% 50%; -moz-background-clip: initial; -moz-background-origin: initial; -moz-background-inline-policy: initial;">PRAVNI SUBEJKT CREATIVE COMMONS NIJE PRAVNA TVRTKA I NE PRU&#x17D;A PRAVNE USLUGE. DISTRIBUIRANJE OVE LICENCE NE USPOSTAVLJA ODNOS PRAVNOG ZASTUPANJA. CREATIVE COMMONS NUDI OVU LICENCNU INFORMACIJU "KAKVA JEST". CREATIVE COMMONS NE JAM&#x10C;I ZA PRU&#x17D;ENE LICENCNE INFORMACIJE I NE ODGOVARA ZA &#x160;TETU KOJA BI MOGLA PROIZA&#x106;I IZ NJIHOVOG KORI&#x160;TENJA.</div>
        <p>
          <em>Licenca</em>
        </p>
        <p>DJELO (KAKO JE NI&#x17D;E DEFINIRANO) PONU&#x110;ENO JE POD UVJETIMA OVE CREATIVE COMMONS JAVNE LICENCE (&#x201C;CCJL&#x201D; ILI &#x201C;LICENCA&#x201D;). DJELO JE ZA&#x160;TI&#x106;ENO AUTORSKIM PRAVOM I SRODNIM PRAVIMA TE DRUGIM POZITIVNIM PROPISIMA. SVAKO KORI&#x160;TENJE DJELA KOJE ODSTUPA OD DOPU&#x160;TENOGA POD OVOM LICENCOM JE ZABRANJENO. </p>
        <p>KORI&#x160;TENJEM BILO KOJIH OVDJE PONU&#x110;ENIH PRAVA NA DJELO PRIHVA&#x106;ATE I PRISTAJETE DA STE OBAVEZANI UVJETIMA OVE LICENCE. DAVATELJ LICENCE DAJE VAM OVDJE SADR&#x17D;ANA PRAVA POLAZE&#x106;I OD TOGA DA PRIHVA&#x106;ATE TAKVE UVJETE I ODREDBE. </p>
        <p>
          <strong>1. Definicije</strong>
        </p>
        <ol type="a">
          <li><strong>&#x201C;Davatelj licence&#x201D;</strong> zna&#x10D;i fizi&#x10D;ka osoba koja nudi kori&#x161;tenje Djela pod uvjetima ove Licence.
</li>
          <li><strong>&#x201C;Djelo&#x201D;</strong> zna&#x10D;i originalna intelektualna tvorevina individualnog karaktera koja je ponu&#x111;ena pod uvjetima ove Licence.
</li>
          <li><strong>"Elementi licence"</strong> zna&#x10D;i najvi&#x161;e atribute licence koju je izabrao Davatelj licence kako stoje u naslovu ove Licence: Imenovanje, Nekomercijalno, Dijeli pod istim uvjetima.
</li>
          <li><strong>&#x201C;Izvorni autor&#x201D;</strong> zna&#x10D;i fizi&#x10D;ka osoba koja je stvorila Djelo.
</li>
          <li><strong>&#x201C;Prerada&#x201D;</strong> zna&#x10D;i prijevod, prilagodba, glazbena obrada i druga prerada autorskog djela, koja je originalna intelektualnatvorevina individualnog karaktera.
</li>
          <li><strong>&#x201C;Vi&#x201D;</strong> zna&#x10D;i fizi&#x10D;ka ili pravna osoba koja koristi prava u skladu sa sadr&#x17E;ajem ove licence i nije prethodno prekr&#x161;ila uvjete ove Licence s obzirom na Djelo ili netko tko je primio izri&#x10D;ito dopu&#x161;tenje od davatelja Licence da koristi prava dana pod ovom Licencom unato&#x10D; prethodnom kr&#x161;enju.
</li>
          <li><strong>&#x201C;Zbirka&#x201D;</strong> ozna&#x10D;ava zbirku samostalnih autorskih djela, podataka ili druge gra&#x111;e kao &#x161;to su enciklopedije, zbornici, antologije, baze podataka i sl., koje prema izboru ili rasporedu sastavnih elemenata &#x10D;ine vlastite intelektualne tvorevine njihovih autora. Tu se ubrajaju i one zbirke koje su ure&#x111;ene po odre&#x111;enom sustavu ili metodi, &#x10D;iji su elementi pojedina&#x10D;no dostupni putem elektroni&#x10D;kih ili drugih sredstava. Za svrhe ove Licence djelo koje tvori Zbirku ne&#x107;e se smatrati Preradom (onako kako je gore definirano).
</li>
        </ol>
        <p><strong>2. Ograni&#x10D;enja autorskog prava.</strong> Ova licenca ni&#x10D;ime ne umanjuje, ograni&#x10D;ava ili onemogu&#x107;ava prava koja proizlaze iz sadr&#x17E;ajnih ograni&#x10D;enja autorskog prava prema Zakonu o autorskom pravu i srodnim pravima te drugim pozitivnim propisima. </p>
        <p><strong>3. Licenciranje.</strong> Prema uvjetima i odredbama ove Licence, Davatelj licence Vam ovime dodijeljuje pravo, koje je oslobo&#x111;eno naknade, neisklju&#x10D;ivo, prostorno i vremenski (za trajanja mjerodavnog autorskog prava) neograni&#x10D;eno, da koristite Djelo kako je ni&#x17E;e navedeno: </p>
        <ol type="a">
          <li>
da reproducirate Djelo, da uklju&#x10D;ujete Djelo u jedno ili vi&#x161;e Zbirki, te da reproducirate Djelo kako je uklju&#x10D;eno u Zbirke;
</li>
          <li>

da stvarate i reproducirate Prerade;

</li>
          <li>da distribuirate kopije ili fonograme Djela i priop&#x107;avate Djelo javnosti, uklju&#x10D;uju&#x107;i i Djelo kako je uklju&#x10D;eno u Zbirke;
</li>
          <li>da distribuirate kopije ili fonograme Prerada i da ih priop&#x107;avate javnosti.
</li>
        </ol>
        <p>Gore navedena prava mogu se koristiti u svim poznatim i budu&#x107;im medijima i formatima. Gore navedena prava uklju&#x10D;uju pravo da se na&#x10D;ine one izmjene koje su tehni&#x10D;ki nu&#x17E;ne da bi se koristilo prava u drugim medijima i formatima. Sva prava koja Davatelj licence nije izri&#x10D;ito dao ovime su pridr&#x17E;ana.</p>
        <p><strong>4. Ograni&#x10D;enja.</strong> Prava dana &#x10C;lankom 3. izri&#x10D;ito podlije&#x17E;u sljede&#x107;im ograni&#x10D;enjima: </p>
        <ol type="a">
          <li>Djelo smijete distribuirati i priop&#x107;avati javnosti samo pod uvjetima ove Licence, a kopiju te Licence ili njenu internetsku adresu morate uklju&#x10D;iti u svaku kopiju ili fonogram Djela koji distribuirate ili priop&#x107;avate javnosti. Ne smijete ponuditi ili nametnuti bilo kakve uvjete za Djelo koji mijenjaju ili ograni&#x10D;avaju uvjete ove Licence ili primateljevo kori&#x161;tenje prava koja su njome osnovana. Ne smijete podlicencirati Djelo. Morate ostaviti netaknuta sva upozorenja koja se odnose na ovu Licencu i upozorenje o jamstvima. Ne smijete distribuirati ili priop&#x107;avati javnosti Djelo pomo&#x107;u tehnolo&#x161;kih mjera koje kontroliraju pristup ili upotrebu Djela na na&#x10D;in koji nije konzistentan s uvjetima ovog Licencnog ugovora. Sve se ovo odnosi i na Djelo kada je uklju&#x10D;eno u Zbirku, ali to ne iziskuje da osim samog Djela cjelokupna Zbirka podlije&#x17E;e uvjetima ove Licence. Ako stvarate Zbirku, po upozorenju bilo kojeg Davatelja licence morate, na na&#x10D;in kako je zatra&#x17E;eno, a u mjeri u kojoj je izvedivo, iz Zbirke ukloniti bilo koju oznaku i priznanje autorstva kakvo je propisano u stavku 4(d). Ako stvarate Preradu, po upozorenju bilo kojeg Davatelja licence morate, na na&#x10D;in kako je zatra&#x17E;eno, a u mjeri u kojoj je izvedivo, iz Prerade ukloniti bilo koju oznaku i priznanje autorstva kakvo je propisano u stavku 4(d).
</li>
          <li>Preradu smijete distribuirati ili priop&#x107;avati javnosti samo pod uvjetima ove Licence, pod uvjetima kasnije verzije ove Licence s istim Elementima licence kao &#x161;to ih ima ova Licenca ili pod uvjetima Creative Commons iCommons licence koja sadr&#x17E;i iste Elemente licence kao ova Licenca (npr. Imenovanje-Nekomercijalno-Dijeli pod istim uvjetima 2.5 Japan). Morate uklju&#x10D;iti kopiju ili internetsku adresu ove Licence ili neke druge licence navedene u prethodnoj re&#x10D;enici u svaku kopiju ili fonogram svake Prerade koju distribuirate ili priop&#x107;avate javnosti. Ne smijete ponuditi ili nametnuti bilo kakve uvjete za Prerade koji mijenjaju ili ograni&#x10D;avaju uvjete ove Licence ili primateljevo kori&#x161;tenje njome danih prava te morate ostaviti netaknuta sva upozorenja koja se odnose na ovu Licencu i upozorenje o jamstvima. Ne smijete distribuirati ili priop&#x107;avati javnosti Preradu pomo&#x107;u bilo kakve tehnolo&#x161;ke mjere koja kontrolira pristup ili upotrebu Djela na na&#x10D;in koji nije konzistentan s uvjetima ovog Licencnog ugovora. Sve ovo se odnosi i na Preradu kada je uklju&#x10D;ena u Zbirku, ali to ne iziskuje da osim same Prerade cjelokupna Zbirka podlije&#x17E;e uvjetima ove Licence.
</li>
          <li>Ne smijete iskoristiti niti jedno pravo koje Vam je dano u &#x10C;lanku 3. na na&#x10D;in koji ima za primarni cilj ili je usmjeren na komercijalno iskori&#x161;tavanje ili privatnu nov&#x10D;anu naknadu. Razmjena Djela za druga autorskim pravom za&#x161;ti&#x107;ena djela putem digitalne razmjene datoteka ili
na kakav drugi na&#x10D;in ne&#x107;e se smatrati da ima za primarni cilj ili da je usmjerena na komercijalno iskori&#x161;tavanje ili privatnu nov&#x10D;anu naknadu, pod uvjetom da nema pla&#x107;anja bilo kakve nov&#x10D;ane naknade vezane uz razmjenu autorskim pravom za&#x161;ti&#x107;enih djela.
</li>
          <li>Ako distribuirate ili priop&#x107;avate javnosti Djelo ili bilo kakve Prerade ili Zbirke, morate ostaviti netaknutima sva upozorenja o autorskom pravu za Djelo i, u mjeri u kojoj je primjereno za medije ili sredstva koja koristite, istaknuti: (I) ime Izvornog autora (odnosno, ako je to slu&#x10D;aj, pseudonim), ako je ime navedeno, i/ili (II) ako Izvorni autor i/ili Davatelj licence u svojoj obavijesti o autorskim pravima, uvjetima usluge ili drugim primjerenim sredstvima odredi da se imenuje neka druga stranka ili stranke (npr.  institucija pokrovitelj, izdava&#x10D;, &#x10D;asopis), ime te stranke ili stranaka; naslov djela, ako je naslov naveden; internetsku adresu vezanu uz Djelo - u mjeri u kojoj je to razumno izvedivo i ako postoji, onako kako ju je specificirao autor, osim u slu&#x10D;aju da se ta internetska adresa ne odnosi na upozorenje o autorskom pravu ili na licencnu informaciju za Djelo; a u slu&#x10D;aju Prerade, naznaku koja upu&#x107;uje na Djelo kori&#x161;teno u Preradi (npr. &#x201C;Francuski prijevod Djela Izvornog autora&#x201D; ili &#x201C;Scenarij prema izvornom Djelu Izvornog autora&#x201D;). Takva naznaka mo&#x17E;e se navesti na bilo koji na&#x10D;in koji je primjeren; me&#x111;utim, u slu&#x10D;aju Prerade ili Zbirke uz minimalni uvjet da &#x107;e se takvo priznanje pojaviti na mjestu gdje se javljaju druga istovrsna priznanja autorstva i na barem podjednako istaknut na&#x10D;in kao druga istovrsna priznanja autorstva.


</li>
        </ol>
        <p>
          <strong>5. Jamstva</strong>
        </p>
        <p>OSIM AKO STRANKE NISU DRUGA&#x10C;IJE NAPISMENO UGOVORILE ILI JE ODRE&#x110;ENO MJERODAVNIM PRAVOM, DAVATELJ LICENCE NUDI DJELO "KAKVO JEST", BEZ JAMSTAVA BILO KOJE VRSTE VEZANIH UZ DJELO.</p>
        <p><strong>6. Ograni&#x10D;enje odgovornosti. </strong> OSIM JAMSTAVA IZ &#x10C;LANKA 5., DAVATELJ LICENCE &#x106;E SNOSITI ODGOVORNOST SAMO ZA &#x160;TETE UZROKOVANE NAMJERNO ILI IZ KRAJNJE NEPA&#x17D;NJE. </p>
        <p>
          <strong>7. Prestanak va&#x17E;enja</strong>
        </p>
        <ol type="a">
          <li>
Licenca i prava kori&#x161;tenja koja su njome dana prestat &#x107;e automatski va&#x17E;iti prekr&#x161;ite li uvjete Licence. Za fizi&#x10D;ke i pravne osobe koje su od Vas primile Preradu ili Zbirku pod ovom Licencom Licenca nastavlja va&#x17E;iti, pod uvjetom da se te fizi&#x10D;ke ili pravne osobe u potpunosti pridr&#x17E;avaju Licence. &#x10C;lanci 1., 2., 5., 6., 7. i 8. nastavljaju va&#x17E;iti i nakon svakog prestanka va&#x17E;enja ove Licence.

</li>
          <li>Unutar gore navedenih uvjeta i odredbi ovdje dana Licenca je trajna (za trajanja mjerodavnog autorskog prava na Djelo). Unato&#x10D; tome, Davatelj licence pridr&#x17E;ava pravo da izdaje Djelo pod druga&#x10D;ijim licencnim uvjetima ili da u bilo koje doba prestane distribuirati Djelo - pod uvjetom da takvim izborom ne prestaje va&#x17E;iti ova Licenca (niti druge licence koje su izdane, ili su morale biti izdane, na temelju nje) te da &#x107;e ova Licenca nastaviti va&#x17E;iti punom snagom ako nije prestala va&#x17E;iti prema prethodnom stavku.
</li>
        </ol>
        <p>
          <strong>8. Zavr&#x161;ne odredbe</strong>
        </p>
        <ol type="a">
          <li>Svaki put kada umna&#x17E;ate, distribuirate ili priop&#x107;avate javnosti Djelo ili Zbirku, Davatelj licence primatelju nudi licencu na djelo pod istim uvjetima i odredbama kako je Vama dano pod ovom Licencom.
</li>
          <li>Svaki put kada umna&#x17E;ate, distribuirate ili priop&#x107;avate javnosti Preradu, Davatelj licence primatelju nudi licencu na izvorno Djelo pod istim uvjetima i odredbama kako je Vama dano pod ovom Licencom.
</li>
          <li>Ako je bilo koja odredba ove Licence neva&#x17E;e&#x107;a i neprovediva po mjerodavnom pravu, to ne&#x107;e utjecati na provedivost ostalih uvjeta ove Licence, i to bez daljnjeg djelovanja stranaka ovog ugovora, a takva &#x107;e se odredba preoblikovati u najmanjoj mogu&#x107;oj mjeri potrebnoj da postane va&#x17E;e&#x107;a i provediva.
</li>
          <li>Ne&#x107;e se smatrati da je bilo dopu&#x161;teno odstupanje od bilo kojeg uvjeta ili odredbe ove Licence ili da je dan pristanak na bilo kakvo kr&#x161;enje, ako takvo dopu&#x161;tenje ili takav pristanak nisu dani u pismenom obliku i potpisani od stranke koja daje takvo dopu&#x161;tenje ili pristanak.
</li>
          <li>Licenca &#x10D;ini cjelokupni ugovor izme&#x111;u stranaka u pogledu Djela koje je ovdje licencirano. Nema nikakvih daljnjih sporazuma ili usmenih dogovora u pogledu Djela koja nisu ovdje specificirana. Davatelja licence ne&#x107;e obavezivati nikakve dodatne odredbe koje bi se mogle pojaviti u bilo kakvom usmenom dogovoru s Vama. Ova licenca ne mo&#x17E;e se mijenjati bez zajedni&#x10D;kog ugovora u pisanom obliku izme&#x111;u Davatelja licence i Vas.
</li>
        </ol>
<!-- BREAKOUT FOR CC NOTICE. NOT A PART OF THE LICENSE -->
        <div class="fineprint">
          <p>Creative Commons nije stranka u ovoj Licenci i ne pru&#x17E;a nikakvo jamstvo vezano uz Djelo. Creative Commons ne&#x107;e prema Vama ili bilo kojoj stranci snositi odgovornost prema bilo kojoj pravnoj teoriji za bilo kakve &#x161;tete. Unato&#x10D; prethodne dvije (2) re&#x10D;enice, ako se Creative Commons izri&#x10D;ito o&#x10D;itovao kao Davatelj licence pod ovom Licencom, on &#x107;e imati sva prava i obaveze Davatelja licence. </p>
          <p>Osim u ograni&#x10D;enu svrhu ukazivanja javnosti da je Djelo licencirano pod CCJL, nijedna stranka ne&#x107;e koristiti za&#x161;titni znak &#x201C;Creative Commons&#x201D; bez prethodnog pismenog pristanka od strane Creative Commons. Svaka dopu&#x161;tena upotreba pridr&#x17E;avat &#x107;e se u tom trenutku va&#x17E;e&#x107;ih smjernica za kori&#x161;tenje za&#x161;titnog znaka - onako kako su objavljene na Creative Commons web stranici ili na neki drugi na&#x10D;in, na zahtjev, povremeno stavljene na raspolaganje.</p>
          <p>Kontakt s Creative Commons mogu&#x107;e je uspostaviti na <a href="http://creativecommons.org/">http://creativecommons.org/</a>.</p>
        </div>
<!-- END CC NOTICE -->
      </div>
      <div style="margin-bottom: 10px;" align="right">
        <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/hr/" class="fulltext">&#xAB; Natrag na Commons Deed</a>
      </div>
    </div>
  </body>
</html>
