<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "DTD/xhtml1-transitional.dtd">
<html>
<head>
  <title>Creative Commons Legal Code</title>
  <link href="/includes/deeds.css" rel="stylesheet" type="text/css" 
media="all" /> 

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
  <style type="text/css">

li {
    margin-bottom:12px;
}

  </style>
</head>
<body>
<p align="center"><a href="http://creativecommons.org/">Creative Commons</a></p>
<div id="deed">
<div align="center"><img border="0" vspace="14" height="79" width="280"
 alt="Creative Commons Legal Code"
 src="/images/deed/logo_code.gif"/></div>
<p align="center"><b>Reconeixement 2.5 Espanya </b></p>
<div class="text">
<div
 style="background: transparent none repeat scroll 0% 50%; -moz-background-clip: initial; -moz-background-origin: initial; -moz-background-inline-policy: initial;"
 class="fineprint">CREATIVE COMMONS CORPORATION NO ÉS UN BUFET D'ADVOCATS I NO PROPORCIONA SERVEIS
JURÍDICS. LA DISTRIBUCIÓ D'AQUESTA LLICÈNCIA NO CREA UNA RELACIÓ ADVOCAT-CLIENT.
CREATIVE COMMONS PROPORCIONA AQUESTA INFORMACIÓ TAL COM SEGUEIX (ON AN "AS-IS" BASIS). CREATIVE
COMMONS NO OFEREIX CAP GARANTIA RESPECTE A LA INFORMACIÓ FACILITADA, NI
ASSUMEIX CAP RESPONSABILITAT PELS POSSIBLES DANYS PRODUÏTS PER L'ÚS QUE
SE'N PUGUI FER.</div>
<p><em>Llicència</em></p>
<p>L'OBRA, TAL COM ES DEFINEIX MÉS ENDAVANT, S'OFEREIX SEGONS ELS TERMES
D'AQUESTA LLICÈNCIA PÚBLICA DE CREATIVE COMMONS (D'ARA ENDAVANT "CCPL"
O "LLICÈNCIA"). L'OBRA ESTÀ PROTEGIDA PER LA LLEI ESPANYOLA DE PROPIETAT
INTEL·LECTUAL O QUALSEVOL ALTRA NORMA APLICABLE. QUEDA PROHIBIT QUALSEVOL
ÚS DE L'OBRA DIFERENT DEL QUE AUTORITZI AQUESTA LLICÈNCIA O DISPOSIN
LES LLEIS DE PROPIETAT INTEL·LECTUAL.</p>
<p>L'EXERCICI DE QUALSEVOL DRET SOBRE L'OBRA COMPORTA QUE ACCEPTEU LES
LIMITACIONS I OBLIGACIONS D'AQUESTA LLICÈNCIA I HI CONSENTIU. EL LLICENCIADOR
US CEDEIX ELS DRETS CONTINGUTS EN AQUESTA LLICÈNCIA, SEMPRE QUE N'ACCEPTEU
LES CONDICIONS QUE HI SÓN PRESENTS.</p>
<p><b>1. Definicions</b></p>
<ol type="a">
<li>
L'<b>"obra"</b> &eacute;s la creaci&oacute; liter&agrave;ria, art&iacute;stica o cient&iacute;fica oferta en els termes d'aquesta llic&egrave;ncia.</li>

<li>
L'<b>"autor"</b> &eacute;s la persona o l'entitat creadora de l'obra.</li>

<li>
Una <b>"obra conjunta"</b> &eacute;s aquella obra susceptible de ser inclosa
en alguna de les categories següents:

<ol type="i">
<li>
<b>"Obra en col·laboraci&oacute;"</b>: obra creada com a resultat unitari de
la col·laboraci&oacute; de diversos autors.</li>

<li>
<b>"Obra col·lectiva"</b>: obra creada per la iniciativa i sota la coordinaci&oacute;
d'una persona f&iacute;sica o jur&iacute;dica, que l'edita i la difon amb el seu nom,
i que est&agrave; constituïda per aportacions de diversos autors, la contribuci&oacute;
personal dels quals es fon en una creaci&oacute; &uacute;nica i aut&ograve;noma, per a la
qual ha estat concebuda, sense que sigui possible atribuir-los separadament
un dret sobre el conjunt de l'obra realitzada.</li>

<li>
<b>"Obra composta i independent":</b> obra nova que incorpora una obra
preexistent sense la col·laboraci&oacute; de l'autor d'aquesta &uacute;ltima.</li>
</ol>
</li>
<li>
Les <b>"obres derivades"</b> s&oacute;n aquelles que es basen en una obra o en unes
obres preexistents -com per exemple: les traduccions i adaptacions; les
revisions, actualitzacions i anotacions; els compendis, resums i extractes;
els arranjaments musicals i, en general, qualsevol transformaci&oacute; d'una
obra liter&agrave;ria, art&iacute;stica o cient&iacute;fica-, sempre que l'obra resultant
no tingui el car&agrave;cter d'obra conjunta. Per exemple, si l'obra consisteix
en una composici&oacute; musical o en un enregistrament de sons, la sincronitzaci&oacute;
temporal de l'obra amb una imatge en moviment (<i>synching</i>) ser&agrave; considerada
com una obra derivada als efectes d'aquesta llic&egrave;ncia.</li>

<li>
Es consideraran <b>"obres audiovisuals"</b> les creacions expressades mitjançant
una s&egrave;rie d'imatges associades, amb o sense sonoritzaci&oacute; incorporada,
aix&iacute; com les composicions musicals, que estiguin essencialment destinades
a ser difoses a trav&eacute;s d'aparells de projecci&oacute; o per qualsevol altre
mitj&agrave; de comunicaci&oacute; p&uacute;blica de la imatge i del so, independentment
de la naturalesa dels suports materials d'aquestes obres.</li>

<li>
El <b>"llicenciador"</b> &eacute;s la persona o l'entitat que ofereix l'obra
subjecta als termes d'aquesta llic&egrave;ncia i que en cedeix els drets d'explotaci&oacute;
conforme al que s'hi disposa.</li>

<li>
<b>"V&oacute;s"</b> sou la persona o l'entitat que exerceix els drets cedits
mitjançant aquesta llic&egrave;ncia i que pr&egrave;viament no hagi violat els termes
d'aquesta llic&egrave;ncia respecte a l'obra, o que hagi rebut un perm&iacute;s expr&eacute;s
del llicenciador per exercir els drets cedits mitjançant aquesta llic&egrave;ncia
a pesar d'una violaci&oacute; anterior.</li>

<li>
La <b>"transformaci&oacute;"</b> d'una obra compr&egrave;n la traducci&oacute;, l'adaptaci&oacute;
i qualsevol altra modificaci&oacute; de la qual derivi una obra diferent. Quan
es tracti d'una base de dades, tal con es defineix m&eacute;s endavant, reordenar-la
tamb&eacute; es considerar&agrave; una transformaci&oacute;. La creaci&oacute; resultant de la
transformaci&oacute; d'una obra tindr&agrave; la consideraci&oacute; d'obra derivada.</li>

<li>
S'ent&eacute;n per <b>"reproducci&oacute;"</b> la fixaci&oacute; de l'obra en un mitj&agrave; que
en permeti la comunicaci&oacute; i l'obtenci&oacute; de c&ograve;pies de tota l'obra o d'una
part.</li>

<li>
S'ent&eacute;n per <b>"distribuci&oacute;"</b> el fet de posar a disposici&oacute; del p&uacute;blic
l'original o c&ograve;pies de l'obra mitjançant la venda, el lloguer, el pr&eacute;stec
o qualsevol altre sistema.</li>

<li>
S'ent&eacute;n per <b>"comunicaci&oacute; p&uacute;blica"</b> qualsevol acte mitjançant
el qual una pluralitat de persones pot tenir acc&eacute;s a l'obra sense que
se'ls hagi fet una distribuci&oacute; pr&egrave;via d'exemplars. No es considerar&agrave;
p&uacute;blica, aquella comunicaci&oacute; que es faci dins d'un &agrave;mbit estrictament
dom&egrave;stic que no estigui integrat o connectat a una xarxa de difusi&oacute; de
qualsevol tipus. Als efectes d'aquesta llic&egrave;ncia es considerar&agrave; comunicaci&oacute;
p&uacute;blica el fet de posar l'obra a disposici&oacute; del p&uacute;blic, ja sigui per
procediments electr&ograve;nics amb fil o sense fil. S'hi inclou tamb&eacute; el fet
de posar l'obra a disposici&oacute; del p&uacute;blic de manera que qualsevol persona
pugui accedir-hi des d'on vulgui i quan vulgui.</li>

<li>
L'<b>"explotaci&oacute;"</b> de l'obra compr&egrave;n la reproducci&oacute;, la distribuci&oacute;,
la comunicaci&oacute; p&uacute;blica i la transformaci&oacute;.</li>

<li>
Es consideraran <b>"bases de dades"</b> les col·leccions d'obres alienes,
de dades o d'altres elements independents -com ara les antologies i les
bases de dades pr&ograve;piament dites- que, per la selecci&oacute; o disposici&oacute; dels
seus continguts, constitueixin creacions intel·lectuals, sense perjudici,
en aquest cas, dels drets que puguin subsistir sobre aquests continguts.</li>

<li>
Els <b>"elements de la llic&egrave;ncia"</b> s&oacute;n les caracter&iacute;stiques principals
de la llic&egrave;ncia segons la selecci&oacute; feta pel llicenciador i indicades
anteriorment en el t&iacute;tol: reconeixement d'autoria (Reconeixement).</li>
</ol>
<b>2. L&iacute;mits i &uacute;s leg&iacute;tim dels drets. </b>No hi ha res en aquesta llic&egrave;ncia
que pretengui reduir o restringir qualsevol dels l&iacute;mits legals dels drets
exclusius del titular dels drets de propietat intel·lectual d'acord amb
la Llei de propietat intel·lectual o qualsevol altra normativa aplicable,
ja siguin drets derivats d'usos leg&iacute;tims -com ara el dret de c&ograve;pia privada
o el dret de cita- o altres limitacions -com la que deriva de la primera
venda d'exemplars.
<p><b>3. Concessi&oacute; de llic&egrave;ncia.</b>Conforme a les condicions d'aquesta
llic&egrave;ncia, el llicenciador concedeix (durant tota la vig&egrave;ncia dels drets
de propietat intel·lectual) una llic&egrave;ncia d'&agrave;mbit mundial, sense dret
de remuneraci&oacute;, no exclusiva i indefinida, que inclou la cessi&oacute; dels
drets següents:</p>
<ol type="a">
<li>
Dret de reproducci&oacute;, distribuci&oacute; i comunicaci&oacute; p&uacute;blica de l'obra.</li>

<li>
Dret a incorporar l'obra en una o m&eacute;s obres conjuntes o bases de dades,
i dret a reproduir-la incorporada en aquestes obres conjuntes o bases de
dades.</li>

<li>
Dret a efectuar qualsevol transformaci&oacute; de l'obra, i crear i reproduir
obres derivades.</li>

<li>
Dret de distribuci&oacute; i comunicaci&oacute; p&uacute;blica de c&ograve;pies o d'enregistraments
de l'obra, incorporada en obres conjuntes o bases de dades.</li>

<li>
Dret de distribuci&oacute; i comunicaci&oacute; p&uacute;blica de c&ograve;pies o d'enregistraments
de l'obra, mitjançant una obra derivada.</li>

<li>
Per evitar dubtes, sense perjudici de l'autoritzaci&oacute; preceptiva del llicenciador,
i especialment quan l'obra sigui una obra audiovisual, el llicenciador
renuncia al dret exclusiu de percebre, tant individualment com mitjançant
una entitat de gesti&oacute; de drets, o diverses (per exemple: SGAE, Dama, VEGAP),
els drets d'explotaci&oacute; de l'obra, aix&iacute; com els derivats d'obres derivades,
conjuntes o bases de dades, si aquesta explotaci&oacute; t&eacute; com a objectiu l'obtenci&oacute;
d'un benefici mercantil o una remuneraci&oacute; monet&agrave;ria privada.</li>
</ol>
<p>Aquests drets es poden exercir en tots els mitjans i formats, tangibles
o intangibles, coneguts o per con&egrave;ixer. Els drets esmentats inclouen el
dret a efectuar les modificacions que siguin t&egrave;cnicament necess&agrave;ries
per exercir els drets en altres mitjans i formats. Tots aquells drets no
cedits expressament pel llicenciador queden reservats.</p>
<p><b>4. Restriccions.</b> La cessi&oacute; de drets que suposa aquesta llic&egrave;ncia
est&agrave; subjecta i limitada a les restriccions següents:</p>
<ol type="a">
<li>
Podeu reproduir, distribuir o comunicar p&uacute;blicament l'obra nom&eacute;s en
els termes d'aquesta llic&egrave;ncia i n'heu d'incloure una c&ograve;pia, o el corresponent
identificador uniforme de recursos (URI), en cada c&ograve;pia o enregistrament
de l'obra que reproduïu, distribuïu o comuniqueu p&uacute;blicament. No podeu
oferir o imposar cap terme sobre l'obra que alteri o restringeixi els termes
d'aquesta llic&egrave;ncia o l'exercici dels drets per part dels seus cessionaris.
No podeu subllic&egrave;nciar l'obra. Heu de mantenir intactes tots els avisos
referents a aquesta llic&egrave;ncia i a l'abs&egrave;ncia de garanties. No podeu reproduir,
distribuir o comunicar p&uacute;blicament l'obra amb mesures tecnol&ograve;giques que
controlin l'acc&eacute;s o l'&uacute;s de l'obra d'una manera contr&agrave;ria als termes
d'aquesta llic&egrave;ncia. Aix&ograve; &uacute;ltim s'aplica a una obra incorporada en una
obra conjunta o base de dades, per&ograve; no implica que aquestes, al marge
de l'obra subjecta a aquesta llic&egrave;ncia, hagin d'estar subjectes als mateixos
termes. Si creeu una obra conjunta o base de dades, amb l'av&iacute;s previ del
llicenciador, haureu de treure de l'obra conjunta o base de dades qualsevol cr&egrave;dit requerit en l'apartat 4b, segons el que
es requereixi i fins on sigui possible. Si creeu una obra derivada, amb
l'av&iacute;s previ del llicenciador, haureu de treure de l'obra derivada qualsevol
cr&egrave;dit requerit en l'apartat 4b, segons el que
es requereixi i fins on sigui possible.</li>

<li>
Si reproduïu, distribuïu o comuniqueu p&uacute;blicament l'obra o qualsevol
obra derivada, conjunta o base dades que la incorpori, heu de mantenir
intactes tots els avisos sobre la propietat intel·lectual de l'obra i
recon&egrave;ixer-ne l'autor original, de manera raonable conforme al mitj&agrave;
o als mitjans que estigueu utilitzant, indicant-hi el nom (o el pseud&ograve;nim,
si &eacute;s el cas) de l'autor original, si s'ha facilitat, i/o recon&egrave;ixer-ne aquelles parts (per exemple: instituci&oacute;, publicaci&oacute;, revista) que l'autor original i/o llicenciador designin per ser reconeguts en l'av&iacute;s legal, les condicions d'&uacute;s, o de qualsevol manera raonable; el t&iacute;tol de l'obra,
si s'ha facilitat; en la mesura que sigui possible i si n'hi ha, l'identificador
uniforme de recursos (URI) vinculat a l'obra que el llicenciador hagi especificat,
llevat que aquest URI no es refereixi a l'av&iacute;s sobre propietat intel·lectual
o a la informaci&oacute; sobre la llic&egrave;ncia de l'obra. En el cas d'una obra
derivada, caldr&agrave; que hi feu constar un av&iacute;s que identifiqui l'&uacute;s de
l'obra en l'obra derivada (per exemple, "traducci&oacute; catalana de l'obra
de l'autor original" o "gui&oacute; basat en l'obra original de l'autor original").
Aquest av&iacute;s es pot desenvolupar de qualsevol manera raonable a fi que,
en el cas d'una obra derivada, conjunta o base de dades, hi aparegui de
forma comparable als avisos corresponents a altres autors.</li>

<li>
En el cas de la inclusi&oacute; de l'obra en alguna base de dades o recopilaci&oacute;,
el propietari o el gestor de la base de dades haur&agrave; de renunciar a qualsevol
dret relacionat amb aquesta inclusi&oacute; i als usos de l'obra un cop extreta
de la base de dades, ja sigui de manera individual o conjuntament amb altres
materials.</li>
</ol>
<p><strong>5. Exoneració de responsabilitat</strong></p>
<p>LLEVAT QUE S'ACORDI MÚTUAMENT ENTRE LES PARTS, EL LLICENCIADOR OFEREIX
L'OBRA TAL COM ÉS (ON AN "AS-IS" BASIS) I NO CONFEREIX GARANTIA DE CAP MENA RESPECTE L'OBRA
O LA PRESÈNCIA O ABSÈNCIA D'ERRORS QUE ES PUGUIN, O NO, DETECTAR. ALGUNES
JURISDICCIONS NO PERMETEN L'EXCLUSIÓ D'AQUESTES GARANTIES, DE MANERA QUE
AQUESTA EXCLUSIÓ POT NO SER APLICABLE EN EL VOSTRE CAS.</p>
<p><strong>6. Limitació de responsabilitat.</strong></p>
<p>LLEVAT QUE LA LLEI APLICABLE HO DISPOSI EXPRESSAMENT I IMPERATIVAMENT,
EN CAP CAS EL LLICENCIADOR SERÀ RESPONSABLE DAVANT VOSTRE PER QUALSEVOL
TEORIA LEGAL, DE QUALSEVOL DANY QUE EN PUGUI RESULTAR, TANT SI ÉS GENERAL
COM ESPECIAL (INCLOSOS EL DANY EMERGENT I EL LUCRE CESSANT), FORTUÏT O
CAUSAL, DIRECTE O INDIRECTE, PRODUÏT PER L'ÚS DE L'OBRA DURANT EL PERÍODE
EN QU&Egrave; S'EXTÈN AQUESTA LLICÈNCIA, ENCARA QUE EL LLICENCIADOR HAGUÉS
ESTAT INFORMAT DE LA POSSIBILITAT D'AQUESTS DANYS.</p>
<p><strong>7. Finalitzaci&oacute; de la llic&egrave;ncia</strong></p>
<ol type="a">
<li>
Aquesta llic&egrave;ncia i la cessi&oacute; dels drets que cont&eacute; acabaran autom&agrave;ticament
en cas que se n'incompleixi qualsevol dels termes. No obstant aix&ograve;, no
s'anul·lar&agrave; la llic&egrave;ncia d'aquelles persones o entitats que hagin rebut
obres derivades, conjuntes o bases de dades vostres amb aquesta llic&egrave;ncia,
sempre que aquestes persones o entitats es mantinguin en el compliment
&iacute;ntegre d'aquesta llic&egrave;ncia. Les seccions 1, 2, 5, 6, 7, i 8 continuaran
vigents malgrat que finalitzi aquesta llic&egrave;ncia.</li>

<li>
Conforme a les condicions anteriors, la cessi&oacute; de drets d'aquesta llic&egrave;ncia
&eacute;s perp&egrave;tua (durant tota la vig&egrave;ncia dels drets de propietat intel·lectual
aplicables a l'obra). Malgrat aix&ograve;, el llicenciador es reserva el dret
a divulgar o publicar l'obra en condicions diferents a les presents, o
a retirar l'obra en qualsevol moment. Tanmateix, aix&ograve; no suposar&agrave; donar
per conclosa aquesta llic&egrave;ncia (o qualsevol altra llic&egrave;ncia que hagi
estat concedida, o calgui concedir, en els termes d'aquesta llic&egrave;ncia),
sin&oacute; que continuar&agrave; vigent i amb efectes complets, a menys que no hagi
finalitzat conforme all&ograve; establert anteriorment.</li>
</ol>
<p><strong>8. Miscel·l&agrave;nia</strong></p>
<ol type="a">
<li>
Cada vegada que exploteu d'alguna manera l'obra, l'obra conjunta o la base
de dades que la incorpori, el llicenciador original ofereix als tercers i 
successius llicenciataris la cessi&oacute; de drets sobre l'obra, en les mateixes
condicions que la llic&egrave;ncia que us ha estat concedida.</li>

<li>
Cada vegada que exploteu d'alguna manera una obra derivada, el llicenciador 
original ofereix als tercers i successius llicenciataris la cessi&oacute; de drets 
sobre l'obra original, en les mateixes condicions i termes que la llic&egrave;ncia 
que us ha estat concedida.</li>

<li>
Si alguna disposici&oacute; d'aquesta llic&egrave;ncia resulta inv&agrave;lida o inaplicable
segons la llei vigent, aix&ograve; no afectar&agrave; la validesa o l'aplicabilitat
de la resta dels termes d'aquesta llic&egrave;ncia i, sense cap acci&oacute; addicional
per a qualsevol de les parts d'aquest acord, aquesta disposici&oacute; s'entendr&agrave;
reformada en all&ograve; estrictament necessari per fer que aquesta disposici&oacute;
sigui v&agrave;lida i executiva.</li>

<li>
No s'entendr&agrave; que existeix ren&uacute;ncia pel que fa a algun terme o disposici&oacute;
d'aquesta llic&egrave;ncia, ni que se'n consent cap violaci&oacute;, a menys que aquesta
ren&uacute;ncia o consentiment figuri per escrit i sigui firmada per la part
que renuncia o que consent.</li>

<li>
Aquesta llic&egrave;ncia constitueix l'acord ple entre les parts respecte l'objecte
de la llic&egrave;ncia. No hi ha interpretacions, acords o condicions respecte
l'obra que no s'especifiquin expressament en aquesta llic&egrave;ncia. El llicenciador
no estar&agrave; obligat per cap disposici&oacute; complement&agrave;ria que pugui apar&egrave;ixer
en qualsevol comunicaci&oacute; vostra. Aquesta llic&egrave;ncia no es pot modificar
sense que ho acordeu per escrit amb el llicenciador.</li>
</ol>
<!-- BREAKOUT FOR CC NOTICE.  NOT A PART OF THE LICENSE -->
<div class="fineprint">Creative Commons no &eacute;s part d'aquesta llic&egrave;ncia,
i no ofereix cap garantia en relaci&oacute; amb l'obra. Creative Commons no ser&agrave;
responsable davant vostre -o qualsevol part- i per qualsevol teoria legal,
de danys de qualsevol tipus, tant si s&oacute;n generals o especials (inclosos
el dany emergent i el lucre cessant), com fortuïts o causals, que estiguin
relacionats amb aquesta llic&egrave;ncia. A pesar de las dues oracions anteriors,
si Creative Commons s'identifica expressament com a llicenciador, tindr&agrave;
tots els drets i obligacions del llicenciador.
<p>Llevat del prop&ograve;sit limitat d'indicar al p&uacute;blic que l'obra est&agrave; subjecta a
una llic&egrave;ncia CCPL, cap part utilitzar&agrave; la marca registrada Creative
Commons o qualsevol altra marca registrada o ins&iacute;gnia relacionada amb
Creative Commons sense el seu consentiment per escrit. Qualsevol &uacute;s perm&egrave;s
es far&agrave; conforme a les pautes vigents en cada moment sobre l'&uacute;s de la
marca registrada per Creative Commons, publicades en el seu espai web o
proporcionades a petici&oacute; pr&egrave;via.</p>
<p>Podeu contactar amb Creative Commons a:<a
 href="http://creativecommons.org/">http://creativecommons.org/</a>.</p>
</div>
<!-- END CC NOTICE --> </div>
<div style="margin-bottom: 10px;" align="right">
<a href="./" class="fulltext">&laquo; Tornar al resum (Commons Deed)</a></div>
</div>
</body>
</html>
